[
    {
        "id": 1,
        "name": "LEGO Technic 42125 Конструктор ЛЕГО Техник FERRARI 488 GTE AF CORSE 51",
        "cost": 16999,
        "onStore": true,
        "description": "Крутая реалистичная модель автомобиля Ferrari 488 GTE «AF Corse #51» в красной цветовой гамме и с оригинальными наклейками на корпусе. Оснащена двигателем V8 с подвижными поршнями, передней и задней подвесками, работающим рулевым колесом, которое поворачивают колеса во время движения, и открывающимися дверями. Размер модели 13х48х21 см.",
        "country": "ВЕНГРИЯ",
        "age": 12,
        "section": "LEGO"
    },
    {
        "id": 2,
        "name": "LEGO Technic 42126 Конструктор ЛЕГО Техник Ford® F-150 Raptor",
        "cost": 13999,
        "onStore": true,
        "description": "Пикап Ford® F-Series с аутентичными деталями, двигателем V6 с подвижными поршнями, подвесками на всех колесах, четырьмя открывающимися дверями, капотом и кузовом. Дизайн – оранжево-черный. Отличная детализация и красивые принты на кузове в стиле Форд. Размер собранной модели 15х42х18 см.",
        "country": "ВЕНГРИЯ",
        "age": 12,
        "section": "LEGO"
    },
    {
        "id": 3,
        "name": "Конструктор LEGO Technic Formula E Porsche 99X Electric 42137",
        "cost": 4599,
        "onStore": true,
        "description": "Этот набор Formula E Porsche 99X Electric LEGO Technic (42137) с быстрой машиной с инерционным мотором станет лучшим подарком для поклонников гонок Formula E и Porsche в возрасте от 9 лет. Детям понравится захватывающая сборка гоночного болида Porsche во всех деталях, а с помощью двух инерционных моторов и приложения LEGO Technic AR они смогут погрузиться в азарт гонок.",
        "country": "ЧЕХИЯ",
        "age": 9,
        "section": "LEGO"
    },
    {
        "id": 4,
        "name": "Конструктор LEGO Technic Бульдозер 42131",
        "cost": 48999,
        "onStore": true,
        "description": "Почувствуйте себя частью строительного мира с конструктором LEGO Technic 42131 «Бульдозер Cat D11 на пульте управления». Соберите реалистичную модель крутой машины и подготовьтесь к захватывающей игре. Не торопитесь со сборкой: процесс складывания кубиков интересен не менее самой увлекательной игры.",
        "country": "ИНДОНЕЗИЯ",
        "age": 18,
        "section": "LEGO"
    },
    {
        "id": 5,
        "name": "Конструктор LEGO Technic Бэтмен Бэтмобиль 42127",
        "cost": 9499,
        "onStore": true,
        "description": "Поклонники супергероев получат удовольствие от захватывающего испытания, собирая культовый бэтмобиль в версии LEGO Technic. Этот набор для сборки детализированной модели основывается на новейшем образе бэтмобиля из фильма «Бэтмен» 2022 года. Автомобиль отличается реалистичным дизайном и множеством интересных функций.",
        "country": "ВЕНГРИЯ",
        "age": 10,
        "section": "LEGO"
    }
]